{
    "created_at": "2012-08-22T12:39:21Z",
    "description": "The Syria Crisis",
    "end_at": "2012-09-30T12:38:00Z",
    "id": 3,
    "lft": 5,
    "parent_id": null,
    "rgt": 6,
    "start_at": "2011-03-15T12:38:00Z",
    "title": "Syria crisis",
    "updated_at": "2012-09-04T14:46:43Z",
    "concepts": [
        {
            "created_at": "2012-09-03T15:30:50Z",
            "description": "A military dictatorship is a form of government where in the political power resides with the military. It is similar but not identical to a stratocracy, a state ruled directly by the military. Like any dictatorship, a military dictatorship may be official or unofficial, and as a result may not actually qualify as stratocratic. Mixed forms also exist, where the military exerts a very strong influence without being entirely dominant.",
            "id": 21,
            "label": "Military dictatorship",
            "title": "Military_dictatorship",
            "updated_at": "2012-09-03T15:30:50Z",
            "uri": "http://dbpedia.org/resource/Military_dictatorship"
        },
        {
            "created_at": "2012-09-04T11:38:02Z",
            "description": ", the opposition comprises one or more political parties or other organized groups that are opposed to the government, party or group in political control of an city, region, state or country. The degree of opposition varies according to political conditions - for example, across authoritarian and liberal systems where opposition may be repressed or welcomed.",
            "id": 70,
            "label": "Opposition (politics)",
            "title": "Opposition_%28politics%29",
            "updated_at": "2012-09-04T11:38:02Z",
            "uri": "http://dbpedia.org/resource/Opposition_%28politics%29"
        },
        {
            "created_at": "2012-09-04T11:32:55Z",
            "description": "Rebellion is a refusal of obedience or order. It may, therefore, be seen as encompassing a range of behaviors from civil disobedience and mass nonviolent resistance, to violent and organized attempts to destroy an established authority such as a government. Those who participate in rebellions are known as \"rebels\". A rebel is distinguished from an outsider. An outsider is one who is excluded from a group whereas a rebel goes against it.",
            "id": 66,
            "label": "Rebellion",
            "title": "Rebellion",
            "updated_at": "2012-09-04T11:32:55Z",
            "uri": "http://dbpedia.org/resource/Rebellion"
        },
        {
            "created_at": "2012-09-04T11:41:00Z",
            "description": "The word regime (occasionally spelled \"régime\") refers to a set of conditions, most often of a political nature.",
            "id": 71,
            "label": "Regime",
            "title": "Regime",
            "updated_at": "2012-09-04T11:41:00Z",
            "uri": "http://dbpedia.org/resource/Regime"
        }
    ],
    "places": [
        {
            "created_at": "2012-08-24T09:20:14Z",
            "description": "Syria, officially the Syrian Arab Republic, is a country in Western Asia, bordering Lebanon and the Mediterranean Sea to the West, Turkey to the north, Iraq to the east, Jordan to the south, and Israel to the southwest. The name Syria formerly comprised the entire region of the Levant, while the modern state encompasses the site of several ancient kingdoms and empires, including the Eblan civilization of the third millennium BC.",
            "id": 6,
            "label": "Syria",
            "title": "Syria",
            "updated_at": "2012-08-24T09:20:14Z",
            "uri": "http://dbpedia.org/resource/Syria"
        },
        {
            "created_at": "2012-09-04T11:27:37Z",
            "description": "Damascus is the capital of Syria as well as one of the country's 14 governorates. The Damascus Governorate is ruled by a governor appointed by the Minister of Interior. In addition to being widely known as the oldest continuously inhabited city in the world, Damascus is a major cultural and religious center of the Levant. Currently, the city has an estimated population of about 1,711,000 (2009 est.).",
            "id": 61,
            "label": "Damascus",
            "title": "Damascus",
            "updated_at": "2012-09-04T11:27:37Z",
            "uri": "http://dbpedia.org/resource/Damascus"
        },
        {
            "created_at": "2012-09-04T11:28:33Z",
            "description": "Aleppo, located in northern Syria, is the largest city in Syria and the capital of the Aleppo Governorate, the most populous governorate in Syria. With a population of 2,301,570 (2005 official estimate), it is also the largest city in the Levant. Aleppo is one of the oldest inhabited cities in the world; it has known human settlement for at least 4,000 years, since the second millennium BC.",
            "id": 63,
            "label": "Aleppo",
            "title": "Aleppo",
            "updated_at": "2012-09-04T11:28:33Z",
            "uri": "http://dbpedia.org/resource/Aleppo"
        },
        {
            "created_at": "2012-09-04T11:43:00Z",
            "description": "Darayya is a Syrian city administratively belonging to Rif Dimashq. Darayya has an altitude of 689 meters. It has a population of 75,134 as of 2007, making it the 19 largest city per geographical entity in Syria.",
            "id": 72,
            "label": "Darayya",
            "title": "Darayya",
            "updated_at": "2012-09-04T11:43:00Z",
            "uri": "http://dbpedia.org/resource/Darayya"
        },
        {
            "created_at": "2012-09-04T13:23:30Z",
            "description": "Jaramana is a city in the Rif Dimashq Governorate in southern Syria. Its location, 10 Kilometers southeast of the Syrian capital, makes it a bustling town in the greater Damascus metropolitan area, with a Christian and Druze majority. Since 2003 and the beginning of the Iraq War, large numbers of Iraqi have immigrated to Jaramana, swelling the population from around 100,000 to over 250,000. Although the official population was listed as 25,445. 70% of the city is residential.",
            "id": 91,
            "label": "Jaramana",
            "title": "Jaramana",
            "updated_at": "2012-09-04T13:23:30Z",
            "uri": "http://dbpedia.org/resource/Jaramana"
        }
    ],
    "agents": [
        {
            "created_at": "2012-09-04T11:24:54Z",
            "description": "The United Nations Organization (UNO) or simply United Nations (UN) is an international organization whose stated aims are facilitating cooperation in international law, international security, economic development, social progress, human rights, and achievement of world peace. The UN was founded in 1945 after World War II to replace the League of Nations, to stop wars between countries, and to provide a platform for dialogue.",
            "id": 60,
            "label": "United Nations",
            "title": "United_Nations",
            "updated_at": "2012-09-04T11:24:54Z",
            "uri": "http://dbpedia.org/resource/United_Nations"
        },
        {
            "created_at": "2012-09-04T11:27:49Z",
            "description": "Kofi Atta Annan (born 8 April 1938) is a Ghanaian diplomat who served as the seventh Secretary-General of the United Nations from 1 January 1997 to 31 December 2006. Annan and the United Nations were the co-recipients of the 2001 Nobel Peace Prize for his founding the Global AIDS and Health Fund to support developing countries in their struggle to care for their people.",
            "id": 62,
            "label": "Kofi Annan",
            "title": "Kofi_Annan",
            "updated_at": "2012-09-04T11:27:49Z",
            "uri": "http://dbpedia.org/resource/Kofi_Annan"
        },
        {
            "created_at": "2012-09-04T11:29:23Z",
            "description": "Dr. Bashar al-Assad is the President of the Syrian Arab Republic, Regional Secretary of the Ba'ath Party, and the son of former President Hafez al-Assad.",
            "id": 64,
            "label": "Bashar al-Assad",
            "title": "Bashar_al-Assad",
            "updated_at": "2012-09-04T11:29:23Z",
            "uri": "http://dbpedia.org/resource/Bashar_al-Assad"
        },
        {
            "created_at": "2012-09-04T11:31:38Z",
            "description": "Lakhdar Brahimi (born January 1, 1934 in Algeria) is a veteran United Nations envoy and advisor. He retired from his duties at the end of 2005. Brahimi is a member of the Commission on Legal Empowerment of the Poor, the first global initiative to focus specifically on the link between exclusion, poverty and law. He is also a member of the Global Leadership Foundation, an organization which works to promote good governance around the world. http://www. g-l-f. org/pagebuilder. asp?id=239. Mr.",
            "id": 65,
            "label": "Lakhdar Brahimi",
            "title": "Lakhdar_Brahimi",
            "updated_at": "2012-09-04T11:31:38Z",
            "uri": "http://dbpedia.org/resource/Lakhdar_Brahimi"
        },
        {
            "created_at": "2012-09-04T11:33:36Z",
            "description": "The United Nations Security Council (UNSC) is one of the principal organs of the United Nations and is charged with the maintenance of international peace and security. Its powers, outlined in the United Nations Charter, include the establishment of peacekeeping operations, the establishment of international sanctions, and the authorization of military action. Its powers are exercised through United Nations Security Council Resolutions.",
            "id": 67,
            "label": "United Nations Security Council",
            "title": "United_Nations_Security_Council",
            "updated_at": "2012-09-04T11:33:36Z",
            "uri": "http://dbpedia.org/resource/United_Nations_Security_Council"
        },
        {
            "created_at": "2012-09-04T11:34:52Z",
            "description": "William Jefferson Hague (born 26 March 1961) is a British Conservative politician. He served as Leader of the Conservative Party from June 1997 to September 2001 and is currently the British Foreign Secretary and First Secretary of State under David Cameron. In parliament, he represents the constituency of Richmond (Yorks), having done so since 1989.",
            "id": 68,
            "label": "William Hague",
            "title": "William_Hague",
            "updated_at": "2012-09-04T11:34:52Z",
            "uri": "http://dbpedia.org/resource/William_Hague"
        },
        {
            "created_at": "2012-09-04T11:35:25Z",
            "description": "Laurent Fabius (born 20 August 1946) is a French Socialist politician. He served as Prime Minister from 17 July 1984 to 20 March 1986. He was 37 years old when he was appointed and is, so far, the youngest Prime Minister of the Fifth Republic.",
            "id": 69,
            "label": "Laurent Fabius",
            "title": "Laurent_Fabius",
            "updated_at": "2012-09-04T11:35:25Z",
            "uri": "http://dbpedia.org/resource/Laurent_Fabius"
        },
        {
            "created_at": "2012-09-04T11:51:00Z",
            "description": "The Arab League, officially called the League of Arab States, is a regional organisation of Arab states in North and Northeast Africa, and Southwest Asia. It was formed in Cairo on March 22, 1945 with six members: Egypt, Iraq, Transjordan (renamed Jordan after 1946), Lebanon, Saudi Arabia, and Syria. Yemen joined as a member on May 5, 1945. The Arab League currently has 22 members and four observers.",
            "id": 73,
            "label": "Arab League",
            "title": "Arab_League",
            "updated_at": "2012-09-04T11:51:00Z",
            "uri": "http://dbpedia.org/resource/Arab_League"
        },
        {
            "created_at": "2012-09-04T14:39:13Z",
            "description": "The Syrian Army is the ground defence force of Syria; it is the dominant military service in the country, controlling the seniormost posts in the armed forces, and has the most manpower, approximately 80 percent of the combined services. In 1985 army regulars were estimated at 396,000, with an additional 300,000 reserves. The army had eleven divisional units.",
            "id": 93,
            "label": "Syrian Army",
            "title": "Syrian_Army",
            "updated_at": "2012-09-04T14:39:13Z",
            "uri": "http://dbpedia.org/resource/Syrian_Army"
        },
        {
            "created_at": "2012-09-06T15:49:24Z",
            "description": "Hillary Diane Rodham Clinton (born October 26, 1947) is the 67th United States Secretary of State, serving in the administration of President Barack Obama. She was a United States Senator for New York from 2001 to 2009. As the wife of the 42nd President of the United States, Bill Clinton, she was the First Lady of the United States from 1993 to 2001. In the 2008 election, Clinton was a leading candidate for the Democratic presidential nomination.",
            "id": 152,
            "label": "Hillary Rodham Clinton",
            "title": "Hillary_Rodham_Clinton",
            "updated_at": "2012-09-06T15:49:24Z",
            "uri": "http://dbpedia.org/resource/Hillary_Rodham_Clinton"
        }
    ],
    "articles": [
        {
            "cps_id": "19484240",
            "description": "The new UN and Arab League envoy for Syria, Lakhdar Brahimi, tells the UN the death toll in the conflict is \"staggering\" and the destruction \"catastrophic\".",
            "id": 1169866,
            "published": "2012-09-04T21:40:32Z",
            "title": "Syria envoy Lakhdar Brahimi warns of 'staggering' crisis",
            "url": "http://www.bbc.co.uk/news/world-middle-east-19484240"
        },
        {
            "cps_id": "19251755",
            "description": "A senior aide to Syria's President Bashar al-Assad has flown to China for talks, officials say, amid continuing violence in Damascus and Aleppo.",
            "id": 839765,
            "published": "2012-08-14T03:50:56Z",
            "title": "Syria crisis: China hosts Assad aide Bouthaina Shaaban",
            "url": "http://www.bbc.co.uk/news/world-middle-east-19251755"
        },
        {
            "cps_id": "19230641",
            "description": "Foreign ministers of the Arab League are due to attend emergency talks on the Syrian crisis in the Saudi city of Jeddah.",
            "id": 789271,
            "published": "2012-08-12T01:21:10Z",
            "title": "Syria crisis: Arab League calls emergency talks",
            "url": "http://www.bbc.co.uk/news/world-middle-east-19230641"
        },
        {
            "cps_id": "19219084",
            "description": "US Secretary of State Hillary Clinton arrives in Turkey for talks on the Syrian crisis as thousands of refugees continue to flee war-torn areas.",
            "id": 772490,
            "published": "2012-08-11T03:41:57Z",
            "title": "Syria crisis: Hillary Clinton set for talks in Turkey",
            "url": "http://www.bbc.co.uk/news/world-middle-east-19219084"
        },
        {
            "cps_id": "19197169",
            "description": "Syria's Kurdish minority could be among the winners of the political chaos in Syria, reports the BBC's Jonathan Marcus.",
            "id": 753694,
            "published": "2012-08-10T08:08:21Z",
            "title": "Will Syria's Kurds benefit from the crisis?",
            "url": "http://www.bbc.co.uk/news/world-middle-east-19197169"
        },
        {
            "cps_id": "19192413",
            "description": "Syria rebel commanders say they have lost control of the strategic Salah al-Din district in the northern city of Aleppo.",
            "id": 738057,
            "published": "2012-08-09T12:35:48Z",
            "title": "Syria crisis: Rebels lose key district of Aleppo",
            "url": "http://www.bbc.co.uk/news/world-middle-east-19192413"
        },
        {
            "cps_id": "19017502",
            "description": "As the fighting in Syria worsens, the conflict threatens to impact on its southern neighbour Israel as well as on Syrian Druze on the occupied Golan Heights, writes the BBC's Yolande Knell.",
            "id": 612595,
            "published": "2012-08-03T00:11:15Z",
            "title": "Syria crisis felt in Israel and occupied Golan Heights",
            "url": "http://www.bbc.co.uk/news/world-middle-east-19017502"
        },
        {
            "cps_id": "19099676",
            "description": "The UN-Arab League special envoy to Syria, Kofi Annan, is leaving his post, saying increasing militarisation and lack of unity at the UN are hindering his task.",
            "id": 609384,
            "published": "2012-08-02T19:23:59Z",
            "title": "Syria crisis: Kofi Annan quits as UN-Arab League envoy",
            "url": "http://www.bbc.co.uk/news/world-middle-east-19099676"
        },
        {
            "cps_id": "19058704",
            "description": "Syrian rebels have held out for another night in the city of Aleppo as a government offensive enters its fourth day and a refugee crisis worsens.",
            "id": 553409,
            "published": "2012-07-31T01:48:37Z",
            "title": "Syria crisis: Rebels hold out in Aleppo strongholds",
            "url": "http://www.bbc.co.uk/news/world-middle-east-19058704"
        },
        {
            "cps_id": "19021766",
            "description": "Emboldened by a country in chaos and conflict, Syria's Kurds assert their claim for autonomy, in the face of an indignant neighbouring Turkey.",
            "id": 537840,
            "published": "2012-07-27T23:45:50Z",
            "title": "Crisis in Syria emboldens country's Kurds",
            "url": "http://www.bbc.co.uk/news/world-middle-east-19021766"
        },
        {
            "cps_id": "18964998",
            "description": "Fresh fighting breaks out in Damascus and Aleppo, while activists say they fear a massacre as troops prepare to put down prison rebellions.",
            "id": 434658,
            "published": "2012-07-24T07:00:12Z",
            "title": "Syria crisis: Aleppo and Homs clashes amid prison revolts",
            "url": "http://www.bbc.co.uk/news/world-middle-east-18964998"
        },
        {
            "cps_id": "18944148",
            "description": "Syria's neighbours are waiting anxiously for the Assad regime to fall, as the violence escalates and refugees flood across their borders, says the BBC's Wyre Davies.",
            "id": 415591,
            "published": "2012-07-22T11:33:52Z",
            "title": "Syria crisis: Anxious neighbours wait for endgame",
            "url": "http://www.bbc.co.uk/news/world-middle-east-18944148"
        },
        {
            "cps_id": "18899447",
            "description": "The deadly bombing of a bus carrying Israeli tourists in Bulgaria risks drawing Israel into a confrontation with Hezbollah and the crisis in Syria, writes Jonathan Marcus.",
            "id": 351073,
            "published": "2012-07-19T13:44:33Z",
            "title": "Could bus attack draw Israel into Syria crisis?",
            "url": "http://www.bbc.co.uk/news/world-europe-18899447"
        },
        {
            "cps_id": "18733535",
            "description": "US Secretary of State Hillary Clinton urges allies at a meeting on Syria to call on Russia and China to end their support for the Assad regime.",
            "id": 190775,
            "published": "2012-07-06T09:48:44Z",
            "title": "Syria crisis: Russia and China pressed at Paris meeting",
            "url": "http://www.bbc.co.uk/news/world-middle-east-18733535"
        },
        {
            "cps_id": "18655845",
            "description": "Lebanon risks being plunged into sectarian strife by the strains inflicted on its own delicate internal situation by the Syrian crisis, the BBC's Jim Muir reports.",
            "id": 123174,
            "published": "2012-06-29T22:02:18Z",
            "title": "Syria crisis: Lebanon",
            "url": "http://www.bbc.co.uk/news/world-middle-east-18655845"
        },
        {
            "cps_id": "18313129",
            "description": "Syria's President Assad denies any government role in the Houla massacre and calls it an \"ugly crime\", in his first public comments since the killings.",
            "id": 1286,
            "published": "2012-06-03T10:32:42Z",
            "title": "Syria crisis: Assad denies role in Houla massacre",
            "url": "http://www.bbc.co.uk/news/world-18313129"
        },
        {
            "cps_id": "18093967",
            "description": "An analysis of the different groups trying to collate casualty figures for the Syrian uprising and the differences in their findings.",
            "id": 1698,
            "published": "2012-05-29T09:58:25Z",
            "title": "Syria crisis: Counting the victims",
            "url": "http://www.bbc.co.uk/news/world-middle-east-18093967"
        },
        {
            "cps_id": "18095758",
            "description": "Syria is losing the information war against the West, President Bashar al-Assad has said, amid continuing violence across the country.",
            "id": 1988,
            "published": "2012-05-16T18:38:04Z",
            "title": "Syria crisis: Damascus losing information war, says Assad",
            "url": "http://www.bbc.co.uk/news/world-middle-east-18095758"
        },
        {
            "cps_id": "17847584",
            "description": "France says the UN Security Council should consider the use of force in Syria if a UN-backed peace plan fails to stop violence in the country.",
            "id": 2635,
            "published": "2012-04-25T19:13:56Z",
            "title": "Syria crisis: France raises use of force",
            "url": "http://www.bbc.co.uk/news/world-middle-east-17847584"
        },
        {
            "cps_id": "15753975",
            "description": "How regional and international actors could put pressure on the Syrian regime.",
            "id": 2937,
            "published": "2012-03-23T18:15:46Z",
            "title": "Q&A: Syria sanctions",
            "url": "http://www.bbc.co.uk/news/world-middle-east-15753975"
        },
        {
            "cps_id": "17343931",
            "description": "The US secretary of state and UN secretary general urge the international community to stand united on Syria, as violence against civilians continues.",
            "id": 5462,
            "published": "2012-03-12T17:55:10Z",
            "title": "Syria crisis: US and UN urge Security Council unity",
            "url": "http://www.bbc.co.uk/news/world-middle-east-17343931"
        },
        {
            "cps_id": "16210330",
            "description": "Russia circulates a UN Security Council resolution aimed at resolving the crisis in Syria, in a move that surprised Western nations.",
            "id": 9282,
            "published": "2011-12-16T01:48:50Z",
            "title": "Syria crisis: Russia circulates surprise UN resolution",
            "url": "http://www.bbc.co.uk/news/world-middle-east-16210330"
        },
        {
            "cps_id": "15825589",
            "description": "Turkey's president tells the BBC his country will not remain indifferent to the crisis in neighbouring Syria, calling for \"fundamental reforms\".",
            "id": 10082,
            "published": "2011-11-21T22:33:55Z",
            "title": "Syria crisis: Turkish president demands change",
            "url": "http://www.bbc.co.uk/news/world-middle-east-15825589"
        }
    ]
}